[
  {
    "id": "tsy001.JPG",
    "title": "The Iridescent Sunflower and The Pearlescent Edelweiss",
    "subtitle": "노을빛 해바라기와 진주빛 에델바이스",
    "desc": [
      {
        "para": "Shira merasakan getaran lembut ponselnya sebagai alarm berdering, mengingatkannya pada tanggal yang sangat spesial, 7 September. Ini adalah hari ulang tahunnya, dan dia merasa berdebar-debar dengan antisipasi. Bersamaan dengan ini, sebuah pesan singkat masuk ke ponselnya, ”Selamat Ulang Tahun, Shira!” Pesan itu berasal dari kakanya, Misaki."
      },
      {
        "para": "Dia bangkit dari tempat tidurnya dan tersenyum lebar. Misaki selalu menjadi orang pertama yang mengucapkan selamat ulang tahun padanya setiap tahun. Shira tahu betapa penting dan berarti hubungan mereka. Mereka telah bersama sejak kecil, menjalani banyak momen bahagia dan suka cita bersama. Mereka adalah saudara sejati."
      },
      {
        "para": "Setelah Shira bersiap, mereka berdua bersiap-siap untuk pergi merayakan ulang tahun Shira. Mereka memiliki rencana khusus tahun ini. Mereka akan pergi ke Jepang untuk merayakan ulang tahun Shira dengan cara yang tak terlupakan. Terutama, mereka ingin menikmati festival Tsukimi, festival melihat bulan, di kuil terkenal di Arashiyama, Kyoto."
      },
      {
        "para": "Setelah tiba di Jepang, Shira dan Misaki menjelajahi Arashiyama dengan penuh semangat. Mereka melewati sagano bamboo forest yang indah, dan bahkan mengunjungi monkey park di sana. Pemandangan alam yang menakjubkan membuat Shira semakin yakin bahwa ini adalah tempat yang sempurna untuk merayakan ulang tahunnya."
      },
      {
        "para": "Malamnya, saat festival Tsukimi dimulai, Shira mengenakan yukata putih yang menonjolkan kecantikan kulitnya yang seputih salju. Misaki memakai yukata berwarna kuning, sesuai dengan bunga matahari yang dia sukai. Rambut coklat keemasannya memberikan tampilan yang hangat dan mewah."
      },
      {
        "para": "Ketika mereka menikmati festival, Shira mencoba berbagai jajanan tradisional Jepang, termasuk permen apel yang manis. Mereka berdua juga mencoba beberapa permainan festival dan terlibar dalam tawa dan kompetisi yang menyenangkan."
      },
      {
        "para": "Ketika tiba saatnya untuk pertunjukan kembang api, Misaki mengajak Shira untuk berlari ke jembatan sepi yang melintasi sungai Ou, Jembatan Togetsukyo. Mereka berdua mencapai tengah jembatan, dan Shira terpesona oleh keindahan malam. Suasana sepi jembatan dengan suara gemercik air dan cahaya bulan purnama yang memantulkan di atas air, semuanya terasa begitu indah."
      },
      {
        "para": "Tiba-tiba, Misaki meraih tangan Shira, membuatnya menoleh padanya. Misaki tersenyum dan mengucapkan, ”Selamat ulang tahun, Shira.”"
      },
      {
        "para": "Shira tersentuh dan tersenyum cerah. Misaki mengambil sebuah kotak kecil dari dalam tasnya dan memberikannya kepada Shira. Di dalam kotak itu ada sebuah boneka yang menggambarkan karakter kesukaan Shira dan sebuah jimat yang berbentuk kantong kecil."
      },
      {
        "para": "”Misaki, ini luar biasa,” kata Shira sambil mengamati hadiah itu."
      },
      {
        "para": "Misaki menjelaskan jimat tersebut yang konon bisa membantu seseorang dalam percintaan. Shira menatap Misaki dengan penuh rasa syukur. ”Terima kasih, Misaki. Ini adalah hadiah ulang tahun yang luar biasa.”"
      },
      {
        "para": "Shira merasa sangat beruntung memiliki seorang kakak sebaik Misaki. Mereka berdua melanjutkan menikmati momen-momen indah bersama saat kembang api pertama mekar di langit, menandai awal dari perayaan ulang tahun Shira yang tak terlupakan."
      },
      {
        "para": "”Misaki,” panggil Shira, ”Terimakasih. Kau membuat ulang tahunku begitu istimewa.”"
      },
      {
        "para": "Misaki tersenyum, ”Selalu, Shira. Kau adalah adik terbaik yang bisa aku harapkan.”"
      },
      {
        "para": "Sambil menatap bersama ke langit yang diterangi oleh kembang api, Shira merasa begitu bersyukur memiliki seseorang seperti Misaki dalam hidupnya. Perayaan ini adalah bukti lagi dari ikatan yang mereka miliki."
      }
    ]
  },
  {
    "id": "tsy002.JPG",
    "title": "Want to Join Me?",
    "subtitle": "나랑 같이 가고 싶어요?",
    "desc": [
      {
        "para": "Our journey together has been nothing short of amazing, filled with laughter, challenges, and the kind of warmth I never expected. I've come to realize that my days are brighter when you're around, and it's not just the circumstances or the events – it's you."
      },
      {
        "para": "I wanted you to know that your presence has become something I look forward to, a highlight in the canvas of my days. Your quiet strength, your uniqueness, it all resonates with me in a way I never anticipated. And it's not just about the stunning pictures or the captivating events we've been part of; it's about the person behind those moments."
      },
      {
        "para": "There's a genuine connection I feel, one that goes beyond the surface. It's in the little things – the shared glances, the unspoken understanding, the way we complement each other's strengths and quirks."
      },
      {
        "para": "Looking forward to our next encounter, be it chance, be it fate."
      },
      {
        "para": "~ A letter from N"
      }
    ]
  },
  {
    "id": "tsy003.jpg",
    "title": "Golden Hour, A Memory Imprint",
    "subtitle": "황금 시간, 기억의 두터운 새김",
    "desc": [
      {
        "para": "In the quiet embrace of the golden hour, where the world bathed in hues of warmth and tranquility, she strolled gracefully along the sun-kissed path. Each step she took seemed to dance with the delicate interplay of sunlight filtering through the leaves, casting a golden glow upon her every movement."
      },
      {
        "para": "The amber radiance painted the landscape with a soft, ethereal touch, turning mundane surroundings into a canvas of enchantment. As she walked, the gentle breeze carried the fragrance of blooming flowers, creating a symphony of nature's melodies that accompanied her journey."
      },
      {
        "para": "Her silhouette, adorned with the radiant glow of the setting sun, cast a long and slender shadow on the ground, a fleeting masterpiece of chiaroscuro. The golden strands of her hair caught the sunlight like strands of spun gold, creating an aura of quiet brilliance around her."
      },
      {
        "para": "The world around her seemed to slow down, as if savoring the fleeting moments of this magical hour. The leaves whispered in hushed tones, as if sharing secrets of the day with the girl who walked amidst their golden embrace. And in that tranquil stroll, time became a gentle river, carrying her away on its meandering course."
      },
      {
        "para": "As she walked slowly, absorbing the serenity of the golden hour, the burdens of the day seemed to dissipate. In this serene ambiance, she found solace, and with each step, a quiet radiance emanated from her, turning an ordinary walk into a poetic journey beneath the golden canvas of the evening sky."
      }
    ]
  },
  {
    "id": "tsy004.JPG",
    "title": "Prettiest Creation of The Almighty",
    "subtitle": "지극히 높으신 지으신분의 아름다운 창조물",
    "desc": ""
  },
  {
    "id": "tsy005.jpg",
    "title": "Stargazer in The Urban Jungle",
    "subtitle": "도시 정글의 별보기자",
    "desc": [
      {
        "para": "One day, on a lonely night, a girl walked alone along the street, her steps a soft cadence against the city's heartbeat. The world around her seemed to have freezed, entranced by the delicate dance of shadows cast by the streetlights. The city's symphony had quieted, leaving only the distant echoes of car engines and the gentle susurrus of wind as companions."
      },
      {
        "para": "The night was her canvas, and the city, her muse. There was a world within her, a universe of thoughts and emotions, intertwined like constellations waiting to be discovered. Each streetlight she passed whispered stories of those who had walked before, of hopes, heartaches, and fleeting encounters. And as the night embraced her, she stood as a solitary sentinel, translating the language of the stars into her own whispered aspirations."
      },
      {
        "para": "As she received a notification from her phone, she heard a distant step that came closer."
      },
      {
        "para": "”Hey, are you lost? Mind if I join you?” asked Nara, a person she knew that came from the other end."
      },
      {
        "para": "”Not at all. The universe is big enough for all of us to find our place in its canvas” she answered with her dazzling smile."
      }
    ]
  },
  {
    "id": "tsy006.JPG",
    "title": "Ode of The Endless Light",
    "subtitle": "끝없는 빛의 노래",
    "desc": [
      {
        "para": "At that moment, the stars slowly faded in the quiet morning sky. In their  places, a feeling of hope rises from the east."
      },
      {
        "para": "Although things didn't go smoothly yesterday, it has all become the past. Time keeps moving, and no one can stop it."
      },
      {
        "para": "”You've changed since then.”"
      },
      {
        "para": "I always believe that, even when heavy rain fell in the past, you would always stand strong. I believe you can be anything you want."
      },
      {
        "para": "With the morning light, a new hope will come, you'll be able to smile again."
      },
      {
        "para": "I will stay here, always being your light, shining brightly like the sun, sweeping away all your doubts like waves in the ocean."
      },
      {
        "para": "”By the way, the morning sky is beautiful today, isn't it?”"
      }
    ]
  },
  {
    "id": "tsy007.JPG",
    "title": "An Exquisite Dinner",
    "subtitle": "정교한 저녁 식사",
    "desc": [
      {
        "para": "Your words caught me by surprise, and I've been reflecting on them, and on us."
      },
      {
        "para": "To be honest, navigating these realms of emotions is a bit new to me. I've never been one for this kind of feeling, but then again, nothing about our journey has been typical, has it?"
      },
      {
        "para": "There's something undeniably special about us, something that goes beyond the conventions of friendship. Your honesty touched me, and as I pondered over it, I realized that I, too, enjoy our time together more than I initially understood."
      },
      {
        "para": "Your presence has become a constant, a reassuring warmth in the tapestry of my days. It's not just the events or the shared interests; it's you. You've become an integral part of my story, and I find comfort and joy in that."
      },
      {
        "para": "So, in the spirit of honesty, I'd like to say ... ( some silent voice that can't be heard )."
      },
      {
        "para": "Looking forward to creating more chapters together."
      }
    ]
  },
  {
    "id": "tsy008.JPG",
    "title": "Sunflower of The Beginning",
    "subtitle": "시작의 해바라기",
    "desc": [
      {
        "para": "The hair color, the facial expression, everything reminded me of the dreams I had dreamed."
      },
      {
        "para": "At that time, her face was faintly etched in my mind. All I remembered were her gentle eyes, her smile radiating warmth, and the sunflower she carried wherever she went."
      },
      {
        "para": "The surroundings were lively and vibrant, with people passing by in various unique and creative costumes. Before I had a chance to grab my camera to capture the moment, she dropped the takoyaki."
      },
      {
        "para": "Her facial expression turned into a pout, and it was so endearing that I could hardly contain my laughter."
      },
      {
        "para": "”I will always be waiting for you here, so chase after me,” she suddenly said, concluding this beautiful dream, her final words seeming to give me a sign that I had to find her."
      },
      {
        "para": "No, now everything has become clear..."
      },
      {
        "para": "Her brown eyes, gazing at me, felt like the morning sun piercing through thin fog, giving a sense of warmth and comfort. She was the light meant by destiny."
      },

      {
        "para": "”Even if the sun has set, what illuminates, sparkles, and shines. I hope that it's you.” "
      }
    ]
  },
  {
    "id": "tsy009.jpg",
    "title": "Path of Illumination",
    "subtitle": "빛의 길",
    "desc": [
      {
        "para": "”Who am I?” "
      },
      {
        "para": "Ripples of two souls now have reached their double slits, wave and particle was a different properties, just like the duality of them. "
      },
      {
        "para": "But in the end, light fascinatingly born, and light won't be light without either. "
      },
      {
        "para": "”I want my friends to also be your friends, we are equal beings!”"
      },
      {
        "para": "The question will remain unanswered, unless the worm finally become a butterfly, taste the beautiful world with her own body. After the ice turns into water, the sea I hang upside down will be your sky..."
      },
      {
        "para": "”Now... I've found you, and you have found me” "
      }
    ]
  },
  {
    "id": "tsy010.jpg",
    "title": "Smile as Bright as Sunflower",
    "subtitle": "해바라기처럼 밝은 미소",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada hari wisuda yang masih menanti di ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu berada di sisiku, dengan wajah lembut dan suara yang merdu seperti alunan angin. Bunga matahari yang dibawanya sebagai hadiah kian menarik perhatianku."
      },
      {
        "para": "Siapakah gerangan wanita itu?"
      },
      {
        "para": "Tak ada cukup ruang dalam untuk menyimpan seluruh wujudnya. Hal-hal yang dapat kuingat hanyalah senyumnya yang semanis mekar sang dewi bunga, rambut hitam kecoklatan terurai seperti benang emas yang membelah kabut pagi, dan genggaman tangannya yang hangat, seakan menawarkan jembatan menuju dunia kebahagiaan. "
      },
      {
        "para": "Bak prasasti, detik-detik indah itu terpahat dalam ingatku, namun seperti senandung angin lalu, dia menghilang, melengkapi kenangan dengan aurora misteri."
      },
      {
        "para": "Sebelum aku dapat menikmati saat-saat itu lebih lanjut, suara alarm bergaung merobek tirai dunia mimpi. Membuatku tersadar di dunia nyata, di balik layar fana, serta menyisakan sebuah tanya:"
      },

      {
        "para": "“Apakah mimpi itu, hanya akan tetap menjadi mimpi?”"
      }
    ]
  },
  {
    "id": "tsy011.jpg",
    "title": "Smile as Bright as Sunflower",
    "subtitle": "해바라기처럼 밝은 미소",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada hari wisuda yang masih menanti di ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu berada di sisiku, dengan wajah lembut dan suara yang merdu seperti alunan angin. Bunga matahari yang dibawanya sebagai hadiah kian menarik perhatianku."
      },
      {
        "para": "Siapakah gerangan wanita itu?"
      },
      {
        "para": "Tak ada cukup ruang dalam untuk menyimpan seluruh wujudnya. Hal-hal yang dapat kuingat hanyalah senyumnya yang semanis mekar sang dewi bunga, rambut hitam kecoklatan terurai seperti benang emas yang membelah kabut pagi, dan genggaman tangannya yang hangat, seakan menawarkan jembatan menuju dunia kebahagiaan. "
      },
      {
        "para": "Bak prasasti, detik-detik indah itu terpahat dalam ingatku, namun seperti senandung angin lalu, dia menghilang, melengkapi kenangan dengan aurora misteri."
      },
      {
        "para": "Sebelum aku dapat menikmati saat-saat itu lebih lanjut, suara alarm bergaung merobek tirai dunia mimpi. Membuatku tersadar di dunia nyata, di balik layar fana, serta menyisakan sebuah tanya:"
      },

      {
        "para": "“Apakah mimpi itu, hanya akan tetap menjadi mimpi?”"
      }
    ]
  },
  {
    "id": "tsy012.jpg",
    "title": "Smile as Bright as Sunflower",
    "subtitle": "해바라기처럼 밝은 미소",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada hari wisuda yang masih menanti di ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu berada di sisiku, dengan wajah lembut dan suara yang merdu seperti alunan angin. Bunga matahari yang dibawanya sebagai hadiah kian menarik perhatianku."
      },
      {
        "para": "Siapakah gerangan wanita itu?"
      },
      {
        "para": "Tak ada cukup ruang dalam untuk menyimpan seluruh wujudnya. Hal-hal yang dapat kuingat hanyalah senyumnya yang semanis mekar sang dewi bunga, rambut hitam kecoklatan terurai seperti benang emas yang membelah kabut pagi, dan genggaman tangannya yang hangat, seakan menawarkan jembatan menuju dunia kebahagiaan. "
      },
      {
        "para": "Bak prasasti, detik-detik indah itu terpahat dalam ingatku, namun seperti senandung angin lalu, dia menghilang, melengkapi kenangan dengan aurora misteri."
      },
      {
        "para": "Sebelum aku dapat menikmati saat-saat itu lebih lanjut, suara alarm bergaung merobek tirai dunia mimpi. Membuatku tersadar di dunia nyata, di balik layar fana, serta menyisakan sebuah tanya:"
      },

      {
        "para": "“Apakah mimpi itu, hanya akan tetap menjadi mimpi?”"
      }
    ]
  },
  {
    "id": "tsy013.jpg",
    "title": "Smile as Bright as Sunflower",
    "subtitle": "해바라기처럼 밝은 미소",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada hari wisuda yang masih menanti di ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu berada di sisiku, dengan wajah lembut dan suara yang merdu seperti alunan angin. Bunga matahari yang dibawanya sebagai hadiah kian menarik perhatianku."
      },
      {
        "para": "Siapakah gerangan wanita itu?"
      },
      {
        "para": "Tak ada cukup ruang dalam untuk menyimpan seluruh wujudnya. Hal-hal yang dapat kuingat hanyalah senyumnya yang semanis mekar sang dewi bunga, rambut hitam kecoklatan terurai seperti benang emas yang membelah kabut pagi, dan genggaman tangannya yang hangat, seakan menawarkan jembatan menuju dunia kebahagiaan. "
      },
      {
        "para": "Bak prasasti, detik-detik indah itu terpahat dalam ingatku, namun seperti senandung angin lalu, dia menghilang, melengkapi kenangan dengan aurora misteri."
      },
      {
        "para": "Sebelum aku dapat menikmati saat-saat itu lebih lanjut, suara alarm bergaung merobek tirai dunia mimpi. Membuatku tersadar di dunia nyata, di balik layar fana, serta menyisakan sebuah tanya:"
      },

      {
        "para": "“Apakah mimpi itu, hanya akan tetap menjadi mimpi?”"
      }
    ]
  },
  {
    "id": "tsy014.jpg",
    "title": "Smile as Bright as Sunflower",
    "subtitle": "해바라기처럼 밝은 미소",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada hari wisuda yang masih menanti di ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu berada di sisiku, dengan wajah lembut dan suara yang merdu seperti alunan angin. Bunga matahari yang dibawanya sebagai hadiah kian menarik perhatianku."
      },
      {
        "para": "Siapakah gerangan wanita itu?"
      },
      {
        "para": "Tak ada cukup ruang dalam untuk menyimpan seluruh wujudnya. Hal-hal yang dapat kuingat hanyalah senyumnya yang semanis mekar sang dewi bunga, rambut hitam kecoklatan terurai seperti benang emas yang membelah kabut pagi, dan genggaman tangannya yang hangat, seakan menawarkan jembatan menuju dunia kebahagiaan. "
      },
      {
        "para": "Bak prasasti, detik-detik indah itu terpahat dalam ingatku, namun seperti senandung angin lalu, dia menghilang, melengkapi kenangan dengan aurora misteri."
      },
      {
        "para": "Sebelum aku dapat menikmati saat-saat itu lebih lanjut, suara alarm bergaung merobek tirai dunia mimpi. Membuatku tersadar di dunia nyata, di balik layar fana, serta menyisakan sebuah tanya:"
      },

      {
        "para": "“Apakah mimpi itu, hanya akan tetap menjadi mimpi?”"
      }
    ]
  }
]
