[
  {
    "id": "tsy001.JPG",
    "title": "The High Tide",
    "subtitle": "Once I see the moon, the stars in the sky looks ordinary",
    "desc": [
      {
        "para": "Under the watchful eye of the moon, our journey began. And all along, you were my moon, my guiding light."
      }
    ]
  },
  {
    "id": "tsy002.JPG",
    "title": "Even If My Heart Aches in Envy",
    "subtitle": "While my heart aches in envy, will it become a dream yet to be dreamed?",
    "desc": [
      {
        "para": "They say the brightest light cast the deepest shadows. you, with your laughter, a gentle ripple in the night perfected with smile that could chase away storms, are blessings from up above. "
      },
      {
        "para": "But the moon's light illuminates a vast landscape, and I, a glimpse of light, flicker faintly in comparison. The warmth you radiate reaches countless others, and to wish for it all for myself feels... impolite."
      },
      {
        "para": "Perhaps it's a foolish dream, this envy that flutter at my chest. But even if my heart aches in its echo, it reminds me to find my own light, however small, and let it glimmer in it's own way. "
      },
      {
        "para": "until the day we meet again"
      }
    ]
  },
  {
    "id": "tsy003.jpg",
    "title": "Even If My Heart Aches in Envy",
    "subtitle": "While my heart aches in envy, will it become a dream yet to be dreamed?",
    "desc": [
      {
        "para": "They say the brightest light cast the deepest shadows. you, with your laughter, a gentle ripple in the night perfected with smile that could chase away storms, are blessings from up above. "
      },
      {
        "para": "But the moon's light illuminates a vast landscape, and I, a glimpse of light, flicker faintly in comparison. The warmth you radiate reaches countless others, and to wish for it all for myself feels... impolite."
      },
      {
        "para": "Perhaps it's a foolish dream, this envy that flutter at my chest. But even if my heart aches in its echo, it reminds me to find my own light, however small, and let it glimmer in it's own way. "
      },
      {
        "para": "until the day we meet again"
      }
    ]
  },
  {
    "id": "tsy004.JPG",
    "title": "Flicker Faintly Like a Firefly",
    "subtitle": "If you don't believe in yourself then I'll be the one believing in you",
    "desc": [
      {
        "para": "I used to feel like a fleeting firefly, a momentary spark in the vast darkness of the world. I believed my existence was insignificant, a mere embellishment to the grand scheme of things. But you showed me that my perception was flawed."
      },
      {
        "para": "You taught me that everyone, even the smallest creature, has a purpose and a place in this world. Your belief in me ignited a light within, dispelling the shadows of self-doubt and insecurity. With you, I realized that my existence, like a star, is unique and meaningful."
      }
    ]
  },
  {
    "id": "tsy005.jpg",
    "title": "The Past, Now Become Dust",
    "subtitle": "People said that the will of dust can soften the heart of stone, even if it takes thousands of years",
    "desc": [
      {
        "para": "I'm always surprised that you can always find me, wherever I am. At that time, I felt happy because I could meet you again, at least before I went on a difficult journey"
      }
    ]
  },
  {
    "id": "tsy006.JPG",
    "title": "A Light that Propagates",
    "subtitle": "While for you, only the word Aeon can stir your heart, for me, simply hearing your name can make my world out of sync",
    "desc": [
      {
        "para": "Lucu aja kalau diinget-inget kalau pas kita project selalu aja hujan. Tapi untung sih ditungguin dikit aja udah kelar. Lagian juga disaat ujan aku jadi bisa ngobrol dan lebih tau banyak soal kamu. "
      },
      {
        "para": "Salah satu project yang memorable (eh tapi semuanya kl bareng kamu memorable sih) karena kamu cos fav karakter mu. And it turns out gorgeous. I just love how you fit her personality so much. "
      },
      {
        "para": "I will never find any other Ruan Mei as gorgeous as you, and thank you for choosing me to take your pictures!"
      },
      {
        "para": "PS: shot npc nya juga cakep, lighting malemnya manis, pas sama outfit kamu pas itu. "
      }
    ]
  },
  {
    "id": "tsy007.JPG",
    "title": "Afterglow of The Midnight Sun",
    "subtitle": "Though the moon does not grace the night sky tonight, I now know that it can descent as a human figure 🌙",
    "desc": [
      {
        "para": "Pada akhirnya, ternyata masih ada pertemuan kembali sebelum aku harus pergi untuk sementara waktu. "
      },
      {
        "para": "Ini tiba-tiba juga aku ada kepikiran buat wigplay dan coba ngelakuin make up serius. I was satisfied enough with the result and finally I can be by your side as an anime hahahaha. Thanks to Rein for supporting me atm. Also ya kalau bukan karena kamu aku ga bakal mau nyoba hal ini dan yah ternyata menyenangkan juga."
      },
      {
        "para": "Seafloor cerulean sky, woven and unfurled. be it chance, be it fate. Like stars, may our wishes shine bright and guide us through the night. "
      }
    ]
  },
  {
    "id": "tsy008.JPG",
    "title": "Lumina Victoria",
    "subtitle": "Her body may have perished, but she became the only moon in the night sky. This, too, is a form of Eternity",
    "desc": [
      {
        "para": "That's exactly what I mean when I say you always have my back. Whenever I'm going through a rough patch or when people are giving me a hard time on my adventures, you reach out"
      },
      {
        "para": "That's enough to bring a fresh breeze, motivating me to try, try, and try again."
      },
      {
        "para": "PS: maybe we can do regular version of Ei sometimes cause she is my fav Genshin character ehe~"
      }
    ]
  },
  {
    "id": "tsy009.jpg",
    "title": "Festival of Light",
    "subtitle": "Even if life is short, memories can be eternal. As long as you still remembers me, the mark I leave on this world will not disappear",
    "desc": [
      {
        "para": "Pada akhirnya aku kembali bertemu denganmu. Kalau boleh jujur, ini pertama kali aku merasakan suasana matsuri, suasana jejepangan di luar cosplay dan ini bener-bener memberikan suasana baru.  "
      },
      {
        "para": "Glad to spend this fresh circumstances with you and you looks gorgeous with that traditional japanese outfit!"
      }
    ]
  },
  {
    "id": "tsy010.jpg",
    "title": "At Last, I See The Light",
    "subtitle": "I don't mind if I only had one person. Even if the whole world hated me, I could keep living if that person needed me",
    "desc": [
      {
        "para": "Semuanya berawal dari mimpi..."
      },
      {
        "para": "Sebuah kisah indah berawal, merentangkan sayapnya dari dunia khayal. Di antara cahaya jauhnya bintang, sebuah cerita ditenun dalam benang-benang masa depan yang belum terjalin."
      },
      {
        "para": "Mimpi membawaku jauh ke depan, pada usai KKN yang menanti ujung jalan. Di antara deru sorak-sorai dan gemerlap harapan, kulihat sebuah gambaran yang belum terungkap. Seorang perempuan yang selalu tersenyum, berhias rambut keemasan yang diterpa cahaya matahari. Kacamata sebagai ciri khasnya kian menarik perhatianku."
      },
      {
        "para": "Apakah yang akan terjadi di masa depan? Tidak kan ada yang pernah tahu"
      }
    ]
  },
  {
    "id": "tsy011.jpg",
    "title": "Adrift in The Twilight Festival",
    "subtitle": "Only when days be darker than the darkest night, then I will give every ounce of my strength to fight",
    "desc": [
      {
        "para": "Melihat kumpulan foto-fotomu adalah bukti, bahwa foto dan kepribadian seorang kazedaa berkembang, dan begitupun keberadaanmu semakin hari semakin meluas dalam ruang memori ini. "
      },
      {
        "para": "Ada satu fun fact lucu pada saat kamu jadi Ganyu, yang dimana kalian berdua itu sama-sama super sibuk, always doing the best to complete your business. Maka dari itu I think the other version of Ganyu will suit you well (especially the black ones). "
      },
      {
        "para": "I'll wait for your other Ganyu cosplay ya, sekalian buat mancing pahlawan terlupakan yang telah lama menghilang itu."
      }
    ]
  },
  {
    "id": "tsy012.jpg",
    "title": "Da Capo",
    "subtitle": "The moon is simply magnificent tonight. We mustn't squander it. Come, join me for a moonlight stroll — I won't take no for an answer",
    "desc": [
      {
        "para": "Disini, aku kembali memulai semuanya dari awal..."
      },
      {
        "para": "Seperti yang aku ceritakan sebelumnya, aku sempat terjebak dalam sebuah lubang singularitas dan saat itu, aku menyatakan kepada diriku bahwa aku akan bangkit dan kembali ke jalan cahaya. "
      },
      {
        "para": "Da Capo, it is a musical phrase from Italian that means From the Beginning. Like me, I was going to start everything from the beginning again. "
      },
      {
        "para": "I also want to thank you for lighting the way back home. "
      },
      {
        "para": "PS: Hi Yae yang ultahnya sama bareng aku, kamu lagi cosplay Chaca ya? "
      }
    ]
  },
  {
    "id": "tsy013.jpg",
    "title": "Spark of Light",
    "subtitle": "I promise you won't be bored with me. Can you say the same?",
    "desc": [
      {
        "para": "It's you, who always ignite the sparks. And this fact will be remain unchanged. "
      },
      {
        "para": "Disini aku bener-bener bahagia kamu milih aku buat foto kamu sebagai sparkle. Yes, kamu cocok dan entah kenapa aku jadi terbayang sisi centil mu. Fun fact karakter Sparkle yaa bahwa di awal di annouce aku ga begitu tertarik sama dia karena ketutupan Acheron tapi entah kenapa semakin hari dia keliatan semakin menarik. "
      },
      {
        "para": "Pada akhirnya aku jatuh cinta sama dia. Tapi dia ga pulang-pulang di akunku. BUT THAT'S OKAY because you make her real. Terima kasih telah cosplay dua char fav aku di HSR!"
      },
      {
        "para": "PS: I think I'll realize more of my fav char with you so yoroshiku onegaishimasu yaa~"
      }
    ]
  },
  {
    "id": "tsy014.jpg",
    "title": "Lumineferous Aether",
    "subtitle": "The singularity always makes you feel empty, but the light will always hold you tight",
    "desc": [
      {
        "para": "Akhirnya aku bisa sampai di penghujung. Aku bener-bener enjoy to work with these kind of things. I think because this project is related to you. "
      },
      {
        "para": "At last, aku memberanikan diri buat cosplay dan yaudah. I want to become twin character with you, just like how we are irl. Tapi ya lucuuu banget, aku bener-bener enjoy doing cosplay. Thanks ya sudah memberikanku dorongan hahaha. Maybe next we can do Sunday Robin (atau mungkin karakter kakak beradik lainnya)?"
      },
      {
        "para": "Yes you are really the light (Lumine) that spread through and fill my emptiness (Aether). One of the reason I can be a better person is because of you. "
      },
      {
        "para": "Truly you are Lumina Symmetria ✨"
      }
    ]
  }
]
